[{
    "q": "Как выбрать решение из каталога?",
    "a": "<p>Каталог решений имеет три ступени фильтрации:</p><p>1) выберите вид бизнеса: государственный сектор, крупный бизнес или средний и малый бизнес (исходя из количества сотрудников и годового оборота компании);</p><p>2) определите, что вам необходимо улучшить в вашем бизнесе: </p><p>оптимизировать IT-инфраструктуру компании (внедрить комплексные решения для развертывания веб-сайтов и приложений, переноса инфраструктуры в облако, хранения и резервного копирования данных в удаленных ЦОДах),</p><p>получить инструменты для управления бизнесом и его развития (установить пакеты приложений для непрерывного общения, обмена файлами, удаленной работы, подключить интернет-телефонию, внедрить CRM-систему для совместной работы отделов продаж, маркетинга и сервиса);</p><p>3) если вы выбрали вариант &laquo;Развитие бизнеса&raquo;, вы увидите дополнительные теги, которые помогут быстро найти нужно решение. Выделите те теги, которые определяют параметры искомого решения: к примеру, если вы ищете решение, в котором должны быть инструменты для онлайн-коммуникации, организации веб-конференций и подключения систем телефонии, кликните на соответствующие теги &mdash; таким образом, вы увидите решения, которые отвечают сразу всем трем параметрам. </p><p>Будьте внимательны, решения из групп &laquo;Оптимизация IT-инфраструктуры&raquo; и &laquo;Развитие бизнеса&raquo; не пересекаются между собой.</p><p>Если после выделения нужных вам тегов вы не увидели на странице каталога ни одной карточки, значит, соответствующего решения пока нет в программе Cloud OS Network Russia. В таком случае, пожалуйста, оставьте свою заявку или комментарий, нажав на кнопку &laquo;Задать вопрос&raquo;, и специалисты Microsoft проконсультируют вас.</p>",
    "section": "general"
}, {
    "q": "Как найти описание решения?",
    "a": "<p>Когда вы&nbsp;подобрали решение в&nbsp;каталоге с&nbsp;помощью фильтра и&nbsp;тегов, на&nbsp;карточке решения нажмите на&nbsp;кнопку &laquo;Подробнее&raquo;&nbsp;&mdash; и&nbsp;вы&nbsp;перейдете на&nbsp;страницу с&nbsp;подробной общей и&nbsp;технической информацией о&nbsp;решении. Если информация оказалась недостаточной, пожалуйста, нажмите на&nbsp;кнопку &laquo;Задать вопрос&raquo;, оставьте свой комментарий на&nbsp;странице обратной связи, и&nbsp;специалисты Microsoft проконсультируют вас.</p>",
    "section": "general"
}, {
    "q": "Как найти описание сервис-провайдера?",
    "a": "<p>Конкурентные преимущества и&nbsp;перечень имеющихся сертификатов и&nbsp;статусов провайдера вы&nbsp;найдете на&nbsp;странице решения, которое предлагает данный партнер. Для этого перейдите в&nbsp;разделы &laquo;Конкурентные преимущества&raquo; и&nbsp;&laquo;Сертификаты и&nbsp;статусы&raquo; (навигация по&nbsp;разделам располагается в&nbsp;правой части страницы решения).</p>",
    "section": "general"
}, {
    "q": "Как оставить заявку на покупку решения?",
    "a": "<p>Чтобы оставить заявку на&nbsp;покупку выбранного вами решения и&nbsp;получить консультацию квалифицированных специалистов Microsoft или сотрудников сервис-провайдеров Cloud OS&nbsp;Network Russia, нажмите на&nbsp;кнопку &laquo;Связаться с&nbsp;партнером&raquo;, которая расположена в&nbsp;правой верхней части страницы решения, и&nbsp;оставьте свой адрес электронной почты. Вам придет письмо с&nbsp;инструкцией по&nbsp;подтверждению данного адреса. Перейдите по&nbsp;указанной в&nbsp;письме ссылке, и&nbsp;с&nbsp;вами свяжутся в&nbsp;течение трех рабочих дней.</p>",
    "section": "general"
}, {
    "q": "Как купить решение?",
    "a": "<p>Чтобы приобрести выбранное вами решение, нажмите на&nbsp;кнопку &laquo;Связаться с&nbsp;партнером&raquo;, которая расположена в&nbsp;правой верхней части страницы решения, и&nbsp;оставьте свой адрес электронной почты. Вам придет письмо с&nbsp;инструкцией по&nbsp;подтверждению данного адреса. Перейдите по&nbsp;указанной в&nbsp;письме ссылке, и&nbsp;сотрудники Microsoft и&nbsp;сервис-провайдеров COSN Russia свяжутся с&nbsp;вами в&nbsp;течение трех рабочих дней.</p>",
    "section": "general"
}]
